---
kind: other
id: Properties.T:Autodesk.Revit.DB.Element
zh: 构件、图元、元素
source: html/703f22f3-d275-1577-c4a7-b81e334f1ec1.htm
---
# Element Properties

**中文**: 构件、图元、元素

The id of the assembly instance to which the element belongs.